<?xml version="1.0" encoding="UTF-8"?>
<WebElementEntity>
   <description></description>
   <name>body_                                      _35f8cc</name>
   <tag></tag>
   <elementGuidId>172b791b-65b7-4dc8-a830-f8dbde23d53f</elementGuidId>
   <selectorCollection>
      <entry>
         <key>XPATH</key>
         <value>//body</value>
      </entry>
   </selectorCollection>
   <selectorMethod>XPATH</selectorMethod>
   <useRalativeImagePath>false</useRalativeImagePath>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>tag</name>
      <type>Main</type>
      <value>body</value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>text</name>
      <type>Main</type>
      <value>

    
    

    
        
        
            
            
        
        
            
            
              
            
                تواصل
                نظام المراسلات الداخلي
            
        
    

    
        
            
                
                    
                    
                
            
        
        
            
    
        
        
            
                
                لوحة البداية
                
                
                
            
            
        
        
    
        
        
            
                
                بريد المستخدم
                80
                65
                
            
            
        
        
    
        
        
            
                
                استعراض البريد
                73
                63
                
            
            
        
        
    
        
        
            
                
                متابعة البريد الشخصي
                
                
                
            
            
        
        
    
        
        
            
                
                متابعة بريد الموظفين
                
                
                
            
            
        
        
    
        
        
            
                
                المجلدات
                2
                2
                
            
            
        
        
    
        
        
            
                
                الكتب المفضلة
                5
                
                
            
            
        
        
    
        
        
            
                
                المهام
                
                
                
            
            
        
        
    

    
        
        
            
                
                ادخال صادر
                82
                
                
            
            
        
        
    
        
        
            
                
                إضافة بسيطة
                
                
                
            
            
        
        
    
        
        
            
                
                أضف
                
                
                
            
            
        
        
    
        
        
            
                
                تحضير
                15
                
                
            
            
        
        
    
        
        
            
                
                مسودة
                12
                
                
            
            
        
        
    
        
        
            
                
                تدقيق
                51
                
                
            
            
        
        
    
        
        
            
                
                جاهز للإرسال
                2
                
                
            
            
        
        
    
        
        
            
                
                مرفوض
                2
                
                
            
            
        
        
    

    
        
        
            
                
                ادخال وارد
                31
                
                
            
            
        
        
    
        
        
            
                
                إضافة بسيطة
                
                
                
            
            
        
        
    
        
        
            
                
                أضف
                
                
                
            
            
        
        
    
        
        
            
                
                الماسح الضوئي
                6
                
                
            
            
        
        
    
        
        
            
                
                تدقيق
                24
                
                
            
            
        
        
    
        
        
            
                
                جاهز للإرسال
                0
                
                
            
            
        
        
    
        
        
            
                
                مرفوض
                1
                
                
            
            
        
        
    

    
        
        
            
                
                التعاميم
                22
                1
                
            
            
        
        
    
        
        
            
                
                إضافة بسيطة
                
                
                
            
            
        
        
    
        
        
            
                
                إضافة
                
                
                
            
            
        
        
    
        
        
            
                
                تحضير
                3
                
                
            
            
        
        
    
        
        
            
                
                مسودة
                5
                
                
            
            
        
        
    
        
        
            
                
                تدقيق
                11
                
                
            
            
        
        
    
        
        
            
                
                جاهز للإرسال
                0
                
                
            
            
        
        
    
        
        
            
                
                مرفوض
                0
                
                
            
            
        
        
    
        
        
            
                
                تم الإعتماد
                3
                1
                
            
            
        
        
    

    
        
        
            
                
                بريد الإدارة
                91
                48
                
            
            
        
        
    
        
        
            
                
                وارد الكتروني
                10
                1
                
            
            
        
        
    
        
        
            
                
                صادر معاد
                4
                2
                
            
            
        
        
    
        
        
            
                
                البريد المرسل
                
                
                
            
            
        
        
    
        
        
            
                
                جاهز للتصدير
                77
                45
                
            
            
        
        
    

    
        
        
            
                
                التراسل الحكومي
                1
                0
                
            
            
        
        
    
        
        
            
                
                التراسل الحكومي
                0
                0
                
            
            
        
        
    
        
        
            
                
                البريد المعاد
                1
                0
                
            
            
        
        
    
        
        
            
                
                البريد المرسل
                
                
                
            
            
        
        
    

    
        
        
            
                
                إدارة النظام
                
                
                
            
            
        
        
    
        
        
            
                
                الجهات الحكومية
                
                
                
            
            
        
        
    
        
        
            
                
                قوائم النظام
                
                
                
            
            
        
        
    
        
        
            
                
                التصنيفات
                
                
                
            
            
        
        
    
        
        
            
                
                إدارة مجموعة سير العمل
                
                
                
            
            
        
        
    
        
        
            
                
                المسمى الوظيفي
                
                
                
            
            
        
        
    
        
        
            
                
                المراتب
                
                
                
            
            
        
        
    
        
        
            
                
                إعلان عام
                
                
                
            
            
        
        
    
        
        
            
                
                إعلان خاص
                
                
                
            
            
        
        
    
        
        
            
                
                التعريب
                
                
                
            
            
        
        
    
        
        
            
                
                إدارة المهام
                
                
                
            
            
        
        
    
        
        
            
                
                قوالب الرسائل القصيرة
                
                
                
            
            
        
        
    
        
        
            
                
                أنواع الكتب
                
                
                
            
            
        
        
    
        
        
            
                
                انواع جهات المراسلة
                
                
                
            
            
        
        
    
        
        
            
                
                أنواع الإدارات
                
                
                
            
            
        
        
    
        
        
            
                
                جهات المراسلة
                
                
                
            
            
        
        
    
        
        
            
                
                مستخدمين النظام
                
                
                
            
            
        
        
    
        
        
            
                
                إعدادات عامة
                
                
                
            
            
        
        
    
        
        
            
                
                خطط الرقم المرجعي
                
                
                
            
            
        
        
    
        
        
            
                
                قائمة التوزيع
                
                
                
            
            
        
        
    
        
        
            
                
                نوع الجهة
                
                
                
            
            
        
        
    
        
        
            
                
                حالة المستند
                
                
                
            
            
        
        
    
        
        
            
                
                الموضوعات
                
                
                
            
            
        
        
    
        
        
            
                
                الهيكل التنظيمي
                
                
                
            
            
        
        
    
        
        
            
                
                إجراءات سير العمل
                
                
                
            
            
        
        
    
        
        
            
                
                الملفات
                
                
                
            
            
        
        
    
        
        
            
                
                قوالب المستندات
                
                
                
            
            
        
        
    
        
        
            
                
                أنواع المرفقات
                
                
                
            
            
        
        
    

    
        
        
            
                
                البحث
                
                
                
            
            
        
        
    
        
        
            
                
                بحث في الصادر
                
                
                
            
            
        
        
    
        
        
            
                
                بحث في الوارد
                
                
                
            
            
        
        
    
        
        
            
                
                بحث في المراسلات الداخلية
                
                
                
            
            
        
        
    
        
        
            
                
                البحث العام
                
                
                
            
            
        
        
    
        
        
            
                
                البحث في الصادر و الوارد
                
                
                
            
            
        
        
    

    
        
        
            
            
                
                قائمة التقارير
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير احصاء المراسلات
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير احصاء المدخلات
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير العمليات التي تمت على المستندات
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة رصد الدورات المستندية للمراسلات
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة تقييم أداء مستخدم
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة استخدام النظام
                
                
                
            
        
        
    
        
        
            
            
                
                سجل عمليات الدخول للنظام
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير الدورات المستندية
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة بيان المراسلات التي بحاجة الى رد
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير المتابعة
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير بريد المستخدم
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير مهام المستخدم
                
                
                
            
        
        
    
        
        
            
            
                
                متابعد مهام المستخدمين
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة متابعه المهام
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق مستخدمين النظام
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق الموظفين
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق الاعدادات العامة
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق عناصر القوائم
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق الهيكل التنظيمى
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق مستخدمين الادارة
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق حقول الادخال الخاصة بالادارات
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق الخطة المرجعية
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق عناصر الخطة المرجعية
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق مديري النظام
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق أذونات المستخدمين للاداره
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير أذونات المستخدمين 
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق صلاحية المستخدمين على كتب إدرات أخرى
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير المستخدمين الغير مفعلين
                
                
                
            
        
        
    

    
        
        
            
            
                
                قائمة الاضافة في الارشيف
                
                
                
            
        
        
    
        
        
            
            
                
                قالب ادخال ارشيف 1
                
                
                
            
        
        
    
        
        
            
            
                
                ملفات خاصه هاشم
                
                
                
            
        
        
    

    
        
        
            
            
                
                قائمة البحث في الارشيف
                
                
                
            
        
        
    
        
        
            
            
                
                البحث في الايسن
                
                
                
            
        
        
    
        
        
            
            
                
                بحث ملفات خاصه هاشم
                
                
                
            
        
        
    

    

        
    

    
        
            
    
        
        
            
            

            
            
                
                    
                        
                            
                                
                                مكتب الرئيس
                                
                            
                        
                        
                    
                            
                                
                                    مكتب الوزير
                                
                            
                                
                                    قسم السكرتارية
                                
                            
                                
                                    قسم الأرشيف
                                
                            
                                
                                    ادارة تدريب 1
                                
                            
                        
                

            
            
    
        
            
                
                    
                    
                    
                
                موظف نظم معلومات3
                
            
        
        
    
            
                
                    
                        
                        خيارات المستخدم
                    
                
            
            
                
                    
                        
                        الإشتراكات
                    
                
            
            
                
                    
                        
                        الروابط
                    
                
            
            
                
                    
                        
                            
                            دليل المستخدم
                        
                    
                    
                
                        
                            
                                دليل الادمن - عربي
                            
                        
                            
                                دليل الادمن - الانجليزية
                            
                        
                            
                                دليل المستخدم - عربي
                            
                        
                            
                                دليل المستخدم - الانجليزية
                            
                        
                            
                                دليل أضافة محرر سطح المكتب - عربي
                            
                        
                            
                                دليل اضافة محرر سطح المكتب - الانجليزية
                            
                        
                    
            
            
                
                    
                        
                            
                            Online
                        
                    
                    
                
                        
                            
                                
                                    
                                    Online
                                
                            
                        
                            
                                
                                    
                                    Away
                                
                            
                        
                            
                                
                                    
                                    Do not Disturb
                                
                            
                        
                            
                                
                                    
                                    Invisible
                                
                            
                        
                            
                                
                                    
                                    Offline
                                
                            
                        
                    
            
            
            
                
                    
                        
                        تسجيل خروج
                    
                
            
        

            
            
            
            
            
        
        
        
        
            
                
            
            
    
        
            
        
    
    
    
     
    
    

    

            
            
            
    
        
            
                
                    
                    
                    
                
                موظف نظم معلومات3
                
            
        
        
    
            
                
                    
                        
                        خيارات المستخدم
                    
                
            
            
                
                    
                        
                        الإشتراكات
                    
                
            
            
                
                    
                        
                        الروابط
                    
                
            
            
                
                    
                        
                            
                            دليل المستخدم
                        
                    
                    
                
                        
                            
                                دليل الادمن - عربي
                            
                        
                            
                                دليل الادمن - الانجليزية
                            
                        
                            
                                دليل المستخدم - عربي
                            
                        
                            
                                دليل المستخدم - الانجليزية
                            
                        
                            
                                دليل أضافة محرر سطح المكتب - عربي
                            
                        
                            
                                دليل اضافة محرر سطح المكتب - الانجليزية
                            
                        
                    
            
            
                
                    
                        
                            
                            Online
                        
                    
                    
                
                        
                            
                                
                                    
                                    Online
                                
                            
                        
                            
                                
                                    
                                    Away
                                
                            
                        
                            
                                
                                    
                                    Do not Disturb
                                
                            
                        
                            
                                
                                    
                                    Invisible
                                
                            
                        
                            
                                
                                    
                                    Offline
                                
                            
                        
                    
            
            
            
                
                    
                        
                        تسجيل خروج
                    
                
            
        

            
            
            
                
            
            
    
        
            
                
            
            8
        
        
    
            
                
                    
                        
                            
                                
                                Test_1711
                            
                            
                                
                                    
                                    2019-11-17 02:34:20 PM
                                
                                
                                
                                    
                                    موظف نظم معلومات3
                                
                            
                        
                    
                        
                            
                                
                                Test1711-1
                            
                            
                                
                                    
                                    2019-11-17 11:28:14 AM
                                
                                
                                
                                    
                                    موظف نظم معلومات3
                                
                            
                        
                    
                        
                            
                                
                                Test1411-925G
                            
                            
                                
                                    
                                    2019-11-14 04:30:32 PM
                                
                                
                                
                                    
                                    هاشم
                                
                            
                        
                    
                        
                            
                                
                                check new rf issue
                            
                            
                                
                                    
                                    2019-11-14 02:10:43 PM
                                
                                
                                
                                    
                                    هاشم
                                
                            
                        
                    
                        
                            
                                
                                test  from department to department
                            
                            
                                
                                    
                                    2019-11-12 07:50:23 PM
                                
                                
                                
                                    
                                    مستخدم 4
                                
                            
                        
                    
                        
                            
                                
                                تجربة داخلي للبحث
                            
                            
                                
                                    
                                    2019-11-12 07:46:45 PM
                                
                                
                                
                                    
                                    مستخدم 4
                                
                            
                        
                    
                        
                            
                                
                                check outgo private ou 001
                            
                            
                                
                                    
                                    2019-11-12 03:46:00 PM
                                
                                
                                
                                    
                                    هاشم
                                
                            
                        
                    
                        
                            
                                
                                addin
                            
                            
                                
                                    
                                    2019-11-12 03:30:07 PM
                                
                                
                                
                                    
                                    موظف نظم معلومات3
                                
                            
                        
                    
                        
                            
                                
                                Test1211-107
                            
                            
                                
                                    
                                    2019-11-12 03:27:02 PM
                                
                                
                                
                                    
                                    موظف نظم معلومات3
                                
                            
                        
                    
                        
                            
                                
                                check 001 ad new type
                            
                            
                                
                                    
                                    2019-11-12 03:20:44 PM
                                
                                
                                
                                    
                                    هاشم
                                
                            
                        
                    
                
            
        

            
    
        
            
                
            
            2
        
        
    
            
                
                    
                        
                            
                                addin
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : بعد ١٣ ساعة
                                
                                
                                
                                    
                                    موظف نظم معلومات3
                                
                            
                        
                    
                        
                            
                                task 001
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ٧ أيام
                                
                                
                                
                                    
                                    هاشم
                                
                            
                        
                    
                
            
            
                
                    إعادة تحميل
                
            
        

            
    
        
    
    0

            
    
        
            
                
            
            6
        
        
    
            
                
                    
                        
                            
                                subscriptions123

                                
                                    
                                
                            
                            
                                
                                    
                                    تغيير في بيانات الكتاب
                                
                                
                            
                            
                                
                                2019-11-12 11:55:34 AM
                            
                        
                    
                        
                            
                                subscriptions123

                                
                                    
                                
                            
                            
                                
                                    
                                    إنشاء سير عمل جديد
                                
                                
                            
                            
                                
                                2019-11-12 11:55:34 AM
                            
                        
                    
                        
                            
                                subscriptions123

                                
                                    
                                
                            
                            
                                
                                    
                                    إعتماد الكتاب
                                
                                
                            
                            
                                
                                2019-11-12 11:55:34 AM
                            
                        
                    
                        
                            
                                subscriptions123

                                
                                    
                                
                            
                            
                                
                                    
                                    إنشاء سير عمل جديد
                                
                                
                            
                            
                                
                                2019-11-12 11:55:34 AM
                            
                        
                    
                        
                            
                                subscriptions

                                
                                    
                                
                            
                            
                                
                                    
                                    تغيير في بيانات الكتاب
                                
                                
                            
                            
                                
                                2019-11-12 11:55:34 AM
                            
                        
                    
                        
                            
                                subscriptions

                                
                                    
                                
                            
                            
                                
                                    
                                    تغيير في محتوى الكتاب
                                
                                
                            
                            
                                
                                2019-11-12 11:55:34 AM
                            
                        
                    
                
            
        

            
                
            
            
            
    
        
            
                
                    
                        
                        ar
                    
                
                
            
                    
                        
                            
                                
                                ar
                            
                        
                    
                    
                        
                            
                                
                                en
                            
                        
                    
                    
                
        
    

            
            
            
            
            

        
        
    

        
        
            

    
        
        
            ادخال صادر - أضف جديد !
            
        
        
        
        
            
                
                
                    
                    
                        
                            
                                
                                    
                                        
                                        
                                          خصائص الكتاب
                                        
                                    
                                    
                                        
                                            
    
        
            
                
                
            
            
                
                
                
                
                    وحدة إدارية
                    
                            مكتب الرئيس
                        
                        
                            
                        
                        لا يوجد
                        
                            إدارة إيبلا
                        
                            إدارة الخدمات المشتركة
                        
                            إدارة المشتريات و الخدمات
                        
                            إدارة الموارد البشرية
                        
                            إدارة الواردات
                        
                            إدارة تكنولوجيا المعلومات
                        
                            إدارة خارجية خاصة
                        
                            إدارة موبيليتي
                        
                            ادارة الموارد
                        
                            ادارة تدريب 1
                        
                            ادارة تدريب 2
                        
                            ادارة خاصة جديدة
                        
                            ادارة كانت خاصه 1
                        
                            اداره تجربه 5
                        
                            اداره جديده خاصه 002
                        
                            استخبارات خاصه
                        
                            الأرشيف
                        
                            الأرشيف 2
                        
                            الإدارة المالية و القانونية
                        
                            تيست إدارة
                        
                            خاصه 003
                        
                            قسم الأرشيف
                        
                            قسم الدعم
                        
                            قسم السكرتارية
                        
                            قسم السياسات
                        
                            قسم المالية
                        
                            قسم المشتريات
                        
                            قسم الوزير
                        
                            قسم تابع إدارة ايبلا
                        
                            للتجربه
                        
                            مكتب الرئيس
                        
                            مكتب المالية
                        
                            مكتب المشتريات
                        
                            مكتب الوزير
                        
                            نيو تيست
                        
                    
                    
                        
                    
                لا يوجد
                            
                        
            
            
                
                
            
            
                
                
            
            
                
                
                    عنوان الكتاب
                    
                    10 / 1000
                    
                        
                        
                    
                
            
            
                
                
                    درجة السرية
                    
                            عادي
                        
                        
                            عادي
                        
                            سري
                        
                            سري شخصي
                        
                    
                    
                        
                    
                
                            
                        
                
                
            
            
                
                
            
            
                
                
                    تاريخ الكتاب (YYYY-MM-DD)
                    

                    
                        
                        
                        
                    
                
            
            
            
            
                
                
                    درجة الأولوية
                    
                            عادي
                        
                        
                            عادي
                        
                            عاجل
                        
                            عاجل جدا
                        
                    
                    
                        
                    
                
                            
                        
                
                
            
        
    


                                        
                                        
                                            
                                                
                                                إدارة جهات المراسلة
                                            
                                            
    
    
        نوع جهة المراسلة
        
                إدارات داخلية
            
    
    
    
        الجهة الرئيسية
        
                وزارة التعليم والتعليم العالي
            
            
                
                    
                    
                
                
            
            
                موقع المراسلات 1
            
                وزارة التعليم والتعليم العالي
            
        
    
    
                                                                                  
    
    
        جهات أضافية (0)
    


                                        
                                    
                                
                            
                            
                                
                                    
                                        
                                        حفظ
                                    
                                    
                                    
                                        
                                            حفظ كـ مسودة
                                        
                                    
                                
                                
                                    
                                        جديد !
                                    
                                    
                                        إلغاء
                                    
                                
                                
                                    
                                    
                                
                            
                        
                    
                    
                    
                        
                            
                                
                                    
                                        
                                            
                                            محتوى الكتاب
                                            
                                            
                                                نوع الكتاب : 
                                                صادر ورقي
                                                  
                                                
                                                صادر الكترونى
                                            
                                        
                                    
                                    
                                        
                                            
    
        
            
            تحضير كتاب
        
    
    
                
                    
                    رفع محتوى
                
        
    
    
    
        
    

    
    
    
    

    
        
    
    
        
        
    
    


                                            
                                            
                                            
                                                
                                                    
                                                
                                                0
                                            
                                            
                                            
                                                
                                                    
                                                
                                                0
                                            
                                            
                                            
                                                
                                                    
                                                
                                                0
                                            
                                        
                                        
                                            
                                            
                                        
                                    
                                
                            
                        
                    
                
            
        
        
    



        
    
    





version: 2.2.1 -  T#4865/html[@class=&quot;rtl&quot;]/body[1]/div[@class=&quot;md-scroll-mask&quot;]                                            
            إدارة إيبلا
            
                                            
            إدارة الخدمات المشتركة
            
                                            
            إدارة الواردات
            
                                            
            إدارة تكنولوجيا المعلومات
            
                                                
            
                
            
            لا يوجد
            
                إدارات داخلية
            
                جهات حكومية
            
                جهات خارجية
            
                جهات نظام قديم
            
          </value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath</name>
      <type>Main</type>
      <value>/html[@class=&quot;rtl&quot;]/body[1]</value>
   </webElementProperties>
   <webElementXpaths>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:position</name>
      <type>Main</type>
      <value>//body</value>
   </webElementXpaths>
</WebElementEntity>
