<?xml version="1.0" encoding="UTF-8"?>
<WebElementEntity>
   <description></description>
   <name>body_                                      _35f8cc</name>
   <tag></tag>
   <elementGuidId>82468e23-dc12-4fe7-979a-b1c2518bba95</elementGuidId>
   <selectorCollection>
      <entry>
         <key>XPATH</key>
         <value>//body</value>
      </entry>
   </selectorCollection>
   <selectorMethod>XPATH</selectorMethod>
   <useRalativeImagePath>false</useRalativeImagePath>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>tag</name>
      <type>Main</type>
      <value>body</value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>aria-owns</name>
      <type>Main</type>
      <value>select_container_19505</value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>text</name>
      <type>Main</type>
      <value>

    
    

    
        
        
            
            
        
        
            
            
              
            
                تواصل
                نظام المراسلات الداخلي
            
        
    

    
        
            
                
                    
                    
                
            
        
        
            
    
        
        
            
                
                لوحة البداية
                
                
                
            
            
        
        
    
        
        
            
                
                بريد المستخدم
                28
                1
                
            
            
        
        
    
        
        
            
                
                استعراض البريد
                18
                1
                
            
            
        
        
    
        
        
            
                
                متابعة البريد الشخصي
                
                
                
            
            
        
        
    
        
        
            
                
                متابعة بريد الموظفين
                
                
                
            
            
        
        
    
        
        
            
                
                المجلدات
                3
                0
                
            
            
        
        
    
        
        
            
                
                الكتب المفضلة
                7
                
                
            
            
        
        
    
        
        
            
                
                بريد المجموعة
                10
                5
                
            
            
        
        
    
        
        
            
                
                المهام
                
                
                
            
            
        
        
    

    
        
        
            
                
                إدخال صادر
                277
                
                
            
            
        
        
    
        
        
            
                
                إضافة بسيطة
                
                
                
            
            
        
        
    
        
        
            
                
                أضف
                
                
                
            
            
        
        
    
        
        
            
                
                تحضير
                82
                
                
            
            
        
        
    
        
        
            
                
                مسودة
                
                
                
            
            
        
        
    
        
        
            
                
                تدقيق
                179
                
                
            
            
        
        
    
        
        
            
                
                جاهز للإرسال
                0
                
                
            
            
        
        
    
        
        
            
                
                مرفوض
                0
                
                
            
            
        
        
    
        
        
            
                
                محذوفة
                16
                
                
            
            
        
        
    

    
        
        
            
                
                - البريد الوارد- وارد
                76
                
                
            
            
        
        
    
        
        
            
                
                إضافة بسيطة
                
                
                
            
            
        
        
    
        
        
            
                
                أضف
                
                
                
            
            
        
        
    
        
        
            
                
                الماسح الضوئي
                9
                
                
            
            
        
        
    
        
        
            
                
                تدقيق
                57
                
                
            
            
        
        
    
        
        
            
                
                جاهز للإرسال
                1
                
                
            
            
        
        
    
        
        
            
                
                مرفوض
                1
                
                
            
            
        
        
    
        
        
            
                
                محذوفة
                8
                
                
            
            
        
        
    

    
        
        
            
                
                التعاميم
                27
                1
                
            
            
        
        
    
        
        
            
                
                إضافة بسيطة
                
                
                
            
            
        
        
    
        
        
            
                
                إضافة
                
                
                
            
            
        
        
    
        
        
            
                
                تحضير
                4
                
                
            
            
        
        
    
        
        
            
                
                مسودة
                
                
                
            
            
        
        
    
        
        
            
                
                تدقيق
                7
                
                
            
            
        
        
    
        
        
            
                
                جاهز للإرسال
                2
                
                
            
            
        
        
    
        
        
            
                
                مرفوض
                0
                
                
            
            
        
        
    
        
        
            
                
                تم الاعتماد
                13
                1
                
            
            
        
        
    
        
        
            
                
                محذوفة
                1
                
                
            
            
        
        
    

    
        
        
            
                
                بريد الإدارة
                218
                126
                
            
            
        
        
    
        
        
            
                
                وارد الكتروني
                54
                30
                
            
            
        
        
    
        
        
            
                
                صادر معاد
                10
                5
                
            
            
        
        
    
        
        
            
                
                البريد المرسل
                
                
                
            
            
        
        
    
        
        
            
                
                جاهز للتصدير
                154
                91
                
            
            
        
        
    

    
        
        
            
                
                التراسل الحكومي
                0
                0
                
            
            
        
        
    
        
        
            
                
                التراسل الحكومي
                0
                0
                
            
            
        
        
    
        
        
            
                
                البريد المعاد
                0
                0
                
            
            
        
        
    
        
        
            
                
                البريد المرسل
                
                
                
            
            
        
        
    
        
        
            
                
                المعاد الى التراسل الحكومي
                
                
                
            
            
        
        
    

    
        
        
            
                
                إدارة النظام
                
                
                
            
            
        
        
    
        
        
            
                
                قوائم النظام
                
                
                
            
            
        
        
    
        
        
            
                
                مدراء نظام
                
                
                
            
            
        
        
    
        
        
            
                
                الكتب الحكومية المعلقة
                
                
                
            
            
        
        
    
        
        
            
                
                التصنيفات
                
                
                
            
            
        
        
    
        
        
            
                
                سجل المشاهدين
                
                
                
            
            
        
        
    
        
        
            
                
                إدارة مجموعة سير العمل
                
                
                
            
            
        
        
    
        
        
            
                
                المسمى الوظيفي
                
                
                
            
            
        
        
    
        
        
            
                
                المراتب
                
                
                
            
            
        
        
    
        
        
            
                
                إعلان عام
                
                
                
            
            
        
        
    
        
        
            
                
                إعلان خاص
                
                
                
            
            
        
        
    
        
        
            
                
                التعريب
                
                
                
            
            
        
        
    
        
        
            
                
                إدارة المهام
                
                
                
            
            
        
        
    
        
        
            
                
                قوالب الرسائل القصيرة
                
                
                
            
            
        
        
    
        
        
            
                
                أنواع الكتب
                
                
                
            
            
        
        
    
        
        
            
                
                أنواع جهات المراسلة
                
                
                
            
            
        
        
    
        
        
            
                
                أنواع الإدارات
                
                
                
            
            
        
        
    
        
        
            
                
                جهات المراسلة
                
                
                
            
            
        
        
    
        
        
            
                
                مستخدمين النظام
                
                
                
            
            
        
        
    
        
        
            
                
                إعدادات عامة
                
                
                
            
            
        
        
    
        
        
            
                
                خطط الرقم المرجعي
                
                
                
            
            
        
        
    
        
        
            
                
                قائمة التوزيع
                
                
                
            
            
        
        
    
        
        
            
                
                نوع الجهة
                
                
                
            
            
        
        
    
        
        
            
                
                الموضوعات
                
                
                
            
            
        
        
    
        
        
            
                
                الهيكل التنظيمي
                
                
                
            
            
        
        
    
        
        
            
                
                إجراءات سير العمل
                
                
                
            
            
        
        
    
        
        
            
                
                الملفات
                
                
                
            
            
        
        
    
        
        
            
                
                قوالب المستندات
                
                
                
            
            
        
        
    
        
        
            
                
                أنواع المرفقات
                
                
                
            
            
        
        
    

    
        
        
            
                
                البحث
                
                
                
            
            
        
        
    
        
        
            
            
                
                سيد سي
                
                
                
            
        
        
    
        
        
            
            
                
                قائمة التقارير
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير احصاء المراسلات
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير احصاء المدخلات
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير العمليات التي تمت على المستندات
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة رصد الدورات المستندية للمراسلات
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة تقييم أداء مستخدم
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة استخدام النظام
                
                
                
            
        
        
    
        
        
            
            
                
                سجل عمليات الدخول للنظام
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير الدورات المستندية
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة بيان المراسلات التي بحاجة الى رد
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير المتابعة
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير الارشيف المركزي
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير بريد المستخدم
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير مهام المستخدم
                
                
                
            
        
        
    
        
        
            
            
                
                متابعد مهام المستخدمين
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة متابعه المهام
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق مستخدمين النظام
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق الموظفين
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق الاعدادات العامة
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق عناصر القوائم
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق الهيكل التنظيمى
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق مستخدمين الادارة
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق حقول الادخال الخاصة بالادارات
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق الخطة المرجعية
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق عناصر الخطة المرجعية
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق مديري النظام
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق أذونات المستخدمين للاداره
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير أذونات المستخدمين 
                
                
                
            
        
        
    
        
        
            
            
                
                تدقيق صلاحية المستخدمين على كتب إدرات أخرى
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير المستخدمين الغير مفعلين
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير تجريبي
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير تجريبي 2
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير تجريبي 3
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير تجريبي 4
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير تجريبي 5
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير تجريبي 6
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير الكتب الحكوميه الواردة
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير حالة بريد المستخدم
                
                
                
            
        
        
    

    
        
        
            
            
                
                تجربة ادخال أرشيف
                
                
                
            
        
        
    
        
        
            
            
                
                قائمة الاضافة في الارشيف
                
                
                
            
        
        
    
        
        
            
            
                
                قالب ادخال ارشيف 1
                
                
                
            
        
        
    
        
        
            
            
                
                ملفات خاصه هاشم
                
                
                
            
        
        
    

    
        
        
            
            
                
                قائمة البحث في الارشيف
                
                
                
            
        
        
    
        
        
            
            
                
                البحث في الايسن
                
                
                
            
        
        
    
        
        
            
            
                
                بحث ملفات خاصه هاشم
                
                
                
            
        
        
    

    
        
        
            
            
                
                يشسيبشسيب
                
                
                
            
        
        
    
        
        
            
            
                
                عقود ادخال
                
                
                
            
        
        
    
        
        
            
            
                
                ادخال جديد
                
                
                
            
        
        
    
        
        
            
            
                
                ةحختحختحختح
                
                
                
            
        
        
    
        
        
            
            
                
                هاهخاهاهخاهخاخ
                
                
                
            
        
        
    
        
        
            
            
                
                ةحختحختحختتحخ
                
                
                
            
        
        
    
        
        
            
            
                
                ةحختحختحختحخت
                
                
                
            
        
        
    
        
        
            
            
                
                اىنىنىنىنىم
                
                
                
            
        
        
    
        
        
            
            
                
                ةختختختحخت
                
                
                
            
        
        
    
        
        
            
            
                
                تحختاحخحخحختحخ
                
                
                
            
        
        
    
        
        
            
            
                
                اهلعلهلخل
                
                
                
            
        
        
    
        
        
            
            
                
                ةتتختجختجت
                
                
                
            
        
        
    
        
        
            
            
                
                ختةكمةكىكىكم
                
                
                
            
        
        
    
        
        
            
            
                
                ةتحخخحح
                
                
                
            
        
        
    
        
        
            
            
                
                ةخحتختخت
                
                
                
            
        
        
    
        
        
            
            
                
                تحتحاحاهلعلع
                
                
                
            
        
        
    
        
        
            
            
                
                وحنحجنجتجتختك
                
                
                
            
        
        
    
        
        
            
            
                
                ةحتحختخحت
                
                
                
            
        
        
    

    
        
        
            
            
                
                قائمة تقارير جديده
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير احصاء المدخلات
                
                
                
            
        
        
    
        
        
            
            
                
                تقرير العمليات التي تمت على المستندات
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة بيان المراسلات التي بحاجة الى رد
                
                
                
            
        
        
    
        
        
            
            
                
                لوحه البدايه
                
                
                
            
        
        
    
        
        
            
            
                
                متابعه اجرائات الكتب
                
                
                
            
        
        
    
        
        
            
            
                
                لوحة تقييم أداء مستخدم
                
                
                
            
        
        
    
        
        
            
            
                
                سجل عمليات الدخول للنظام
                
                
                
            
        
        
    
        
        
            
            
                
                لوحه استخدام النظام
                
                
                
            
        
        
    

    
        
        
            
            
                
                يسشيشبسيسشب
                
                
                
            
        
        
    
        
        
            
            
                
                الميل
                
                
                
            
        
        
    

        
    

    
        
            
    
        
        
            
            

            
            
                
                    
                        
                            
                                
                                مكتب الوكيل
                                
                            
                        
                        
                    
                            
                                
                                    قسم الأرشيف
                                
                            
                                
                                    ادارة كانت خاصه 1
                                
                            
                                
                                    إدارة تكنولوجيا المعلومات
                                
                            
                                
                                    مكتب الوزير
                                
                            
                                
                                    قسم ارشيف
                                
                            
                                
                                    الأرشيف
                                
                            
                                
                                    الارشيف المركزي اقتصاد
                                
                            
                                
                                    نظم المعلومات اقتصاد
                                
                            
                                
                                    سيبللييللييشيللي
                                
                            
                                
                                    إدارة موبيليتي
                                
                            
                        
                

            
            
    
        
            
                
                    
                    
                    
                
                ناصر محمد أحمد
                
            
        
        
    
            
                
                    
                        
                        خيارات المستخدم
                    
                
            
            
                
                    
                        
                        الإشتراكات
                    
                
            
            
                
                    
                        
                        الروابط
                    
                
            
            
                
                    
                        
                            
                            دليل المستخدم
                        
                    
                    
                
                        
                            
                                دليل الادمن - عربي
                            
                        
                            
                                دليل الأدمن - الانجليزية
                            
                        
                            
                                دليل المستخدم - عربي
                            
                        
                            
                                دليل المستخدم - الانجليزية
                            
                        
                            
                                دليل أضافة محرر سطح المكتب - عربي
                            
                        
                            
                                دليل اضافة محرر سطح المكتب - الانجليزية
                            
                        
                    
            
            
                
                    
                        
                            
                            Online
                        
                    
                    
                
                        
                            
                                
                                    
                                    Online
                                
                            
                        
                            
                                
                                    
                                    Away
                                
                            
                        
                            
                                
                                    
                                    Do not Disturb
                                
                            
                        
                            
                                
                                    
                                    Invisible
                                
                            
                        
                            
                                
                                    
                                    Offline
                                
                            
                        
                    
            
            
            
                
                    
                        
                        تسجيل خروج
                    
                
            
        

            
            
            
            
            
        
        
        
        
            
                
            
            
    
        
            
        
    
    
    
     
    
    

    

            
            
            
    
        
            
                
                    
                    
                    
                
                ناصر محمد أحمد
                
            
        
        
    
            
                
                    
                        
                        خيارات المستخدم
                    
                
            
            
                
                    
                        
                        الإشتراكات
                    
                
            
            
                
                    
                        
                        الروابط
                    
                
            
            
                
                    
                        
                            
                            دليل المستخدم
                        
                    
                    
                
                        
                            
                                دليل الادمن - عربي
                            
                        
                            
                                دليل الأدمن - الانجليزية
                            
                        
                            
                                دليل المستخدم - عربي
                            
                        
                            
                                دليل المستخدم - الانجليزية
                            
                        
                            
                                دليل أضافة محرر سطح المكتب - عربي
                            
                        
                            
                                دليل اضافة محرر سطح المكتب - الانجليزية
                            
                        
                    
            
            
                
                    
                        
                            
                            Online
                        
                    
                    
                
                        
                            
                                
                                    
                                    Online
                                
                            
                        
                            
                                
                                    
                                    Away
                                
                            
                        
                            
                                
                                    
                                    Do not Disturb
                                
                            
                        
                            
                                
                                    
                                    Invisible
                                
                            
                        
                            
                                
                                    
                                    Offline
                                
                            
                        
                    
            
            
            
                
                    
                        
                        تسجيل خروج
                    
                
            
        

            
            
            
                
            
            
    
        
            
                
            
            1
        
        
    
            
                
                    
                        
                            
                                
                                Test Training2
                            
                            
                                
                                    
                                    2020-03-31 01:59:28 PM
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                
                                تجربة
                            
                            
                                
                                    
                                    2020-03-30 08:14:03 AM
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                
                                test193-4
                            
                            
                                
                                    
                                    2020-03-30 01:25:41 AM
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                
                                jkgk
                            
                            
                                
                                    
                                    2020-03-30 01:23:32 AM
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                
                                excel 001
                            
                            
                                
                                    
                                    2020-03-24 11:22:54 AM
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                
                                test xlsx
                            
                            
                                
                                    
                                    2020-03-22 10:59:58 AM
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                
                                Test Doc
                            
                            
                                
                                    
                                    2020-03-04 01:50:52 PM
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                
                                Test2711-2
                            
                            
                                
                                    
                                    2020-01-12 10:48:10 AM
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                
                                TEST1111
                            
                            
                                
                                    
                                    2019-12-01 10:30:25 AM
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                
                                large doc 2m
                            
                            
                                
                                    
                                    2019-10-27 10:07:03 AM
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                
            
        

            
    
        
            
                
            
            16
        
        
    
            
                
                    
                        
                            
                                test
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : بعد يوم واحد
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                test
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ٦ أيام
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                تيست253
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ٧ أيام
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                تيست253
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ٨ أيام
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                test memo2
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ٨ أيام
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                pptx
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ١٠ أيام
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                xlsx
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ١٠ أيام
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                pptx
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ١٢ يومًا
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                xlsx
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ١٢ يومًا
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                TestSubject
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ١٣ يومًا
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                TestSubject
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ١٣ يومًا
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                Test Document
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ١٣ يومًا
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                TestIncomingDoc
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ١٣ يومًا
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                test
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ١٤ يومًا
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                Test Doc
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ٢٢ يومًا
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                        
                            
                                Mar102020
                            
                            
                                
                                    
                                    تاريخ الإستحقاق : منذ ٢٢ يومًا
                                
                                
                                
                                    
                                    ناصر محمد أحمد
                                
                            
                        
                    
                
            
            
                
                    إعادة تحميل
                
            
            
            
                
                    المهام
                
            
        

            
    
        
    
    0

            
    
        
            
                
            
            10
        
        
    
            
                
                    
                        
                            
                                test edit

                                
                                    
                                
                            
                            
                                
                                    
                                    إنشاء سير عمل جديد
                                
                                
                            
                            
                                
                                2020-03-31 02:56:30 PM
                            
                        
                    
                        
                            
                                check gheitani 003

                                
                                    
                                
                            
                            
                                
                                    
                                    تغيير في محتوى الكتاب
                                
                                
                            
                            
                                
                                2020-02-10 03:41:01 PM
                            
                        
                    
                        
                            
                                Test_1710-3

                                
                                    
                                
                            
                            
                                
                                    
                                    تم إنهاء خريطة سير عمل
                                
                                
                            
                            
                                
                                2019-10-27 03:58:55 PM
                            
                        
                    
                        
                            
                                Test_1710-3

                                
                                    
                                
                            
                            
                                
                                    
                                    إنشاء سير عمل جديد
                                
                                
                            
                            
                                
                                2019-10-27 03:03:51 PM
                            
                        
                    
                        
                            
                                test 18860

                                
                                    
                                
                            
                            
                                
                                    
                                    إعتماد الكتاب
                                
                                
                            
                            
                                
                                2019-10-24 01:41:13 PM
                            
                        
                    
                        
                            
                                Test_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_Inbox

                                
                                    
                                
                            
                            
                                
                                    
                                    إعتماد الكتاب
                                
                                
                            
                            
                                
                                2019-10-24 01:41:13 PM
                            
                        
                    
                        
                            
                                Test_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_Inbox

                                
                                    
                                
                            
                            
                                
                                    
                                    تم إنهاء خريطة سير عمل
                                
                                
                            
                            
                                
                                2019-10-24 01:41:13 PM
                            
                        
                    
                        
                            
                                Test_for inbox2

                                
                                    
                                
                            
                            
                                
                                    
                                    إعتماد الكتاب
                                
                                
                            
                            
                                
                                2019-10-24 09:13:37 AM
                            
                        
                    
                        
                            
                                Test_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_Inbox

                                
                                    
                                
                            
                            
                                
                                    
                                    إعتماد الكتاب
                                
                                
                            
                            
                                
                                2019-10-23 02:57:48 PM
                            
                        
                    
                        
                            
                                Test_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_InboxTest_Inbox

                                
                                    
                                
                            
                            
                                
                                    
                                    إنشاء سير عمل جديد
                                
                                
                            
                            
                                
                                2019-10-23 02:57:48 PM
                            
                        
                    
                
            
        

            
                
            
            
            
    
        
            
                
                    
                        
                        ar
                    
                
                
            
                    
                        
                            
                                
                                ar
                            
                        
                    
                    
                        
                            
                                
                                en
                            
                        
                    
                    
                
        
    

            
            
            
            
            

        
        
    

        
        
            

    
        
        
            - البريد الوارد- وارد - أضف جديد !
            
        
        
        
        
            
                
                
                    
                    
                        
                            
                                
                                    
                                        
                                            
                                              خصائص الكتاب
                                            
                                        
                                    
                                    
                                        
                                            
    
        
            
                
                
            
            
                
                
                
                
                    وحدة إدارية
                    
                            مكتب الوكيل
                        
                        
                            
                        
                        لا يوجد
                        
                            no
                        
                            إدارة إيبلا
                        
                            إدارة الخدمات المشتركة
                        
                            إدارة المشتريات و الخدمات
                        
                            إدارة الموارد البشرية
                        
                            إدارة الواردات
                        
                            إدارة تحت اللي تحت
                        
                            إدارة تكنولوجيا المعلومات
                        
                            إدارة خارجية خاصة
                        
                            إدارة موبيليتي
                        
                            ادارة
                        
                            ادارة 90000
                        
                            ادارة الارشيف
                        
                            ادارة الارشيف المركزي الاقتصاد
                        
                            ادارة التخطيط اقتصاد
                        
                            ادارة التنقل
                        
                            ادارة الشؤون المالية و الادارية
                        
                            ادارة الموارد
                        
                            ادارة الوزير اقتصاد
                        
                            ادارة الوكيل اقتصاد
                        
                            ادارة تجربة اقتصاد
                        
                            ادارة تحت
                        
                            ادارة تحت الارشيف
                        
                            ادارة تدريب 1
                        
                            ادارة تدريب 2
                        
                            ادارة خاصة
                        
                            ادارة خاصة جديدة
                        
                            ادارة كانت خاصه 1
                        
                            ادارة مراقبة الجودة اقتصاد
                        
                            ادارةةةةةة
                        
                            اداره جديده خاصه 002
                        
                            اداره ذات اسم كبير و من هنا و جب المحاوله
                        
                            ارشيف 33
                        
                            ارشيف اقتصاد 2
                        
                            ارشيف كادارة
                        
                            ارشيف وكيل
                        
                            استخبارات خاصه
                        
                            الأرشيف
                        
                            الأرشيف 2
                        
                            الإدارة المالية و القانونية
                        
                            الارشيف المركزي اقتصاد
                        
                            الشؤون القانونية
                        
                            الموارد البشرية اقتصاد
                        
                            ةهىهخسفثق
                        
                            تجربه 3
                        
                            تيست إدارة
                        
                            خاصه 003
                        
                            سيبللييللييشيللي
                        
                            شسيبشسيبشسيب
                        
                            قسم ارشيف
                        
                            قسم ارشيف وكيل
                        
                            قسم الأرشيف
                        
                            قسم التطوير
                        
                            قسم الدعم
                        
                            قسم الدعم الفني
                        
                            قسم السكرتارية
                        
                            قسم السياسات
                        
                            قسم الشبكات
                        
                            قسم المالية
                        
                            قسم المشتريات
                        
                            قسم الوزير
                        
                            قسم تابع إدارة ايبلا
                        
                            قسم تحت الارشيف
                        
                            قسم تدريب 2
                        
                            للتجربه
                        
                            مكتب المالية
                        
                            مكتب المشتريات
                        
                            مكتب الوارد
                        
                            مكتب الوزير
                        
                            مكتب الوكيل
                        
                            نظم المعلومات اقتصاد
                        
                            نيو تيست
                        
                    
                    
                        
                    
                لا يوجد
                            
                        
            
            
                
                
            
            
                
                
                    رقم الكتاب
                    
                    
                    
                        
                        
                    
                
            
            
                
                
                    عنوان الكتاب
                    
                    15 / 1000
                    
                        
                        
                    
                
            
            
                
                
                    درجة السرية
                    
                            عادي
                        
                        
                            عادي
                        
                            سري
                        
                            سري شخصي
                        
                            محظور
                        
                            سري للغاية
                        
                    
                    
                        
                    
                
                            
                        
                
                
            
            
                
                
            
            
                
                
                    تاريخ إنشاء الوارد (YYYY-MM-DD)
                    

                    
                        
                        
                        
                    
                
            
            
                
                
                    تاريخ الكتاب (YYYY-MM-DD)
                    

                    
                        
                        
                        
                    
                
            
            
                
                
                    التصنيف الرئيسيى
                    
                            24 -     أممية‏ (2 ت، 8 ص)
                        
                        
                            
                                
                                
                            
                            
                        
                        لا يوجد
                        
                            24 -     أممية‏ (2 ت، 8 ص)
                        
                            63 -     انفصالية بيضاء‏ (2 ت، 3 ص)
                        
                            67 -     بيرونية (الأرجنتين)‏ (2 ص)
                        
                            72 -     تقدمية‏ (4 ت، 10 ص)
                        
                            75 -     جورجية (اقتصاد)‏ (6 ص)
                        
                            78 -     ديمقراطية مسيحية‏ (3 ت، 5 ص)
                        
                            81 -     رجعية صهيونية‏ (2 ت، 12 ص)
                        
                            86 -     سياسة محافظة‏ (13 ت، 24 ص)
                        
                            89 -     شيوعية لاسلطوية‏ (5 ت، 8 ص)
                        
                            94 -     صهيونية مسيحية‏ (1 ت، 5 ص)
                        
                            95 -     ضد التحريفية‏ (6 ت، 7 ص)
                        
                            96 -     طورانية‏ (12 ص)
                        
                            99 -     عموم أوروبا‏ (6 ت، 4 ص)
                        
                            103 -     فكر كمالي‏ (3 ص)
                        
                            1 - أول تصنيف
                        
                            9 - كتب و مجلات
                        
                            612 - دعوات
                        
                            605 - ايدونتيفاير 001
                        
                            672 - كريم
                        
                            15 - تصنيف رئيسى لفرعى خاص
                        
                            12 - تصنيفات من إدارة
                        
                            22 - أأرضوية‏ (3 ص)
                        
                            23 - أمازيغية‏ (5 ت، 14 ص)
                        
                            25 - إسلاموية‏ (28 ت، 46 ص)
                        
                            26 - إصلاح الأراضي‏ (7 ت، 6 ص)
                        
                            28 - إقليمية (سياسة)‏ (6 ت، 5 ص)
                        
                            27 - إقليمية‏ (5 ت، 13 ص)
                        
                            29 - إيطاليا إيريدينتا‏ (3 ص)
                        
                            30 - إيكولوجيا اشتراكية‏ (2 ت، 1 ص)
                        
                            31 - اتحاد عربي‏ (8 ت، 22 ص)
                        
                            32 - اتحادية أوروبية‏ (12 ص)
                        
                            33 - استعلاء عرقي‏ (6 ت، 13 ص)
                        
                            35 - اشتراكية إسلامية‏ (7 ص)
                        
                            36 - اشتراكية السوق‏ (2 ت، 8 ص)
                        
                            37 - اشتراكية تحررية‏ (6 ت، 16 ص)
                        
                            38 - اشتراكية خيالية‏ (1 ت، 6 ص)
                        
                            39 - اشتراكية ديمقراطية‏ (2 ت، 14 ص)
                        
                            40 - اشتراكية دينية‏ (3 ت، 3 ص)
                        
                            41 - اشتراكية عربية‏ (7 ت، 7 ص)
                        
                            42 - اشتراكية ليبرالية‏ (8 ص)
                        
                            43 - اشتراكية مسيحية‏ (4 ت، 5 ص)
                        
                            44 - اشتراكية يهودية‏ (5 ت، 4 ص)
                        
                            34 - اشتراكية‏ (37 ت، 75 ص)
                        
                            45 - اقتصاد السوق‏ (7 ت، 20 ص)
                        
                            46 - الجمهورياتية في إسكتلندا‏ (2 ت، 1 ص)
                        
                            47 - الحركة النسوية الإسلامية‏ (1 ت، 10 ص)
                        
                            48 - الخصوصية الأمريكية‏ (7 ص)
                        
                            49 - السيمونية (سان سيمونية)‏ (1 ص)
                        
                            50 - الصهاينة الجدد‏ (1 ت، 11 ص)
                        
                            51 - العداء لرجال الدين‏ (1 ت، 12 ص)
                        
                            52 - الكارلية‏ (2 ت، 9 ص)
                        
                            53 - الماركسية الجديدة‏ (6 ت، 1 ص)
                        
                            54 - الموجة النسوية الأولى‏ (10 ص)
                        
                            55 - الموجة النسوية الثالثة‏ (18 ص)
                        
                            56 - الموجة النسوية الثانية‏ (12 ص)
                        
                            57 - النسوية السوداء‏ (10 ص)
                        
                            58 - النقابية-اللاسلطوية‏ (4 ص)
                        
                            59 - الوحدة الإسلامية‏ (3 ت، 25 ص)
                        
                            60 - الوطنية الهولندية‏ (3 ت)
                        
                            61 - اليمين البديل‏ (3 ت، 42 ص)
                        
                            62 - انفصالية‏ (5 ت، 6 ص)
                        
                            64 - برنامجية‏ (3 ص)
                        
                            65 - بعثية‏ (5 ت، 22 ص)
                        
                            66 - بلشفية وطنية‏ (2 ص)
                        
                            68 - تجريمية‏ (1 ت)
                        
                            69 - تروتسكية‏ (2 ت، 5 ص)
                        
                            70 - تعميم أمريكاني‏ (5 ت، 6 ص)
                        
                            71 - تفوق البيض‏ (8 ت، 18 ص)
                        
                            73 - جماعية‏ (8 ت، 13 ص)
                        
                            74 - جمهورياتية‏ (7 ت، 15 ص)
                        
                            76 - ديمقراطية إسلامية‏ (4 ص)
                        
                            77 - ديمقراطية اجتماعية‏ (5 ت، 21 ص)
                        
                            79 - رأسمالية بيئية‏ (2 ص)
                        
                            80 - رابطة الشعوب الجرمانية‏ (2 ت، 6 ص)
                        
                            82 - ستالينية‏ (3 ت، 22 ص)
                        
                            83 - سلامية‏ (5 ت، 11 ص)
                        
                            84 - سيادة الشعب‏ (2 ت، 6 ص)
                        
                            85 - سياسة خضراء‏ (10 ت، 16 ص)
                        
                            87 - شعبوية‏ (5 ت، 19 ص)
                        
                            88 - شيوعية قومية‏ (1 ت، 1 ص)
                        
                            91 - صهيونية دينية‏ (2 ت، 17 ص)
                        
                            92 - صهيونية عامة‏ (2 ص)
                        
                            93 - صهيونية عمالية‏ (2 ت، 6 ص)
                        
                            90 - صهيونية‏ (24 ت، 67 ص)
                        
                            97 - عالمية‏ (1 ت، 4 ص)
                        
                            98 - عمل نقابي‏ (1 ت، 1 ص)
                        
                            101 - فاشية إيطالية‏ (2 ت، 14 ص)
                        
                            100 - فاشية‏ (16 ت، 25 ص)
                        
                            102 - فردانية‏ (14 ت، 21 ص)
                        
                            104 - قومية أذربيجانية‏ (2 ت، 2 ص)
                        
                            105 - قومية أرجنتينية‏ (2 ت، 2 ص)
                        
                            106 - قومية أردنية‏ (2 ت، 1 ص)
                        
                            107 - قومية أرمنية‏ (5 ت، 7 ص)
                        
                            108 - قومية أفريقانية‏ (1 ت، 3 ص)
                        
                            110 - قومية أفريقية وسوداء‏ (1 ت، 8 ص)
                        
                            109 - قومية أفريقية‏ (1 ت، 10 ص)
                        
                            111 - قومية ألبانية‏ (3 ت، 4 ص)
                        
                            112 - قومية ألمانية‏ (7 ت، 10 ص)
                        
                            113 - قومية أمريكية‏ (9 ت، 8 ص)
                        
                            114 - قومية أندلسية‏ (2 ص)
                        
                            115 - قومية أوكرانية‏ (7 ت، 8 ص)
                        
                            116 - قومية أيرلندية‏ (3 ت، 2 ص)
                        
                            117 - قومية أيسلندية‏ (1 ت)
                        
                            118 - قومية إريترية‏ (2 ت، 3 ص)
                        
                            119 - قومية إسبانية‏ (3 ت، 8 ص)
                        
                            120 - قومية إستونية‏ (1 ت، 1 ص)
                        
                            121 - قومية إيرانية‏ (6 ت، 10 ص)
                        
                            122 - قومية إيطالية‏ (4 ت، 1 ص)
                        
                            123 - قومية إيفوارية‏ (1 ت، 1 ص)
                        
                            124 - قومية اقتصادية‏ (5 ت، 6 ص)
                        
                            125 - قومية باسكية‏ (3 ص)
                        
                            126 - قومية باكستانية‏ (3 ت، 2 ص)
                        
                            127 - قومية برازيلية‏ (1 ت، 1 ص)
                        
                            128 - قومية برتغالية‏ (2 ت)
                        
                            129 - قومية بريطانية‏ (3 ت)
                        
                            130 - قومية بلغارية‏ (2 ت)
                        
                            131 - قومية بيضاء‏ (9 ت، 6 ص)
                        
                            132 - قومية تركية‏ (9 ت، 15 ص)
                        
                            133 - قومية تونسية‏ (2 ت، 4 ص)
                        
                            134 - قومية جزائرية‏ (4 ت، 34 ص)
                        
                            135 - قومية دينية‏ (7 ت، 14 ص)
                        
                            136 - قومية روسية‏ (7 ت، 8 ص)
                        
                            137 - قومية رومانية‏ (2 ت، 2 ص)
                        
                            138 - قومية سلافية‏ (2 ت، 8 ص)
                        
                            139 - قومية سلوفاكية‏ (1 ت، 2 ص)
                        
                            140 - قومية سلوفينية‏ (1 ت)
                        
                            141 - قومية سورية‏ (5 ت، 18 ص)
                        
                            142 - قومية سويدية‏ (2 ت، 4 ص)
                        
                            143 - قومية سويسرية‏ (2 ت، 1 ص)
                        
                            144 - قومية شركسية‏ (2 ص)
                        
                            145 - قومية صربية‏ (3 ت، 7 ص)
                        
                            146 - قومية صومالية‏ (2 ت، 4 ص)
                        
                            147 - قومية صينية‏ (5 ت، 4 ص)
                        
                            148 - قومية عراقية‏ (3 ت، 14 ص)
                        
                            149 - قومية عربية‏ (18 ت، 36 ص)
                        
                            150 - قومية فلسطينية‏ (12 ت، 51 ص)
                        
                            151 - قومية فنلندية‏ (4 ت، 11 ص)
                        
                            152 - قومية في اسكتلندا‏ (5 ت)
                        
                            153 - قومية فينيشية‏ (1 ص)
                        
                            154 - قومية قبطية‏ (1 ص)
                        
                            155 - قومية كتالانية‏ (3 ت، 5 ص)
                        
                            156 - قومية كردية‏ (7 ت، 1 ص)
                        
                            157 - قومية كرواتية‏ (5 ت، 5 ص)
                        
                            158 - قومية كندية‏ (2 ت، 1 ص)
                        
                            159 - قومية كورية‏ (4 ت، 3 ص)
                        
                            160 - قومية كويتية‏ (2 ت، 2 ص)
                        
                            161 - قومية كيبيك‏ (3 ص)
                        
                            162 - قومية لبنانية‏ (4 ت، 9 ص)
                        
                            163 - قومية ليبية‏ (3 ت، 9 ص)
                        
                            164 - قومية مجرية‏ (2 ت، 3 ص)
                        
                            165 - قومية مصرية‏ (3 ت، 13 ص)
                        
                            166 - قومية مغريبة‏ (2 ت، 8 ص)
                        
                            167 - قومية موناكية‏ (1 ت)
                        
                            168 - قومية نرويجية‏ (2 ت، 4 ص)
                        
                            169 - قومية نمساوية‏ (2 ت، 1 ص)
                        
                            170 - قومية هندوسية‏ (7 ص)
                        
                            171 - قومية هندية‏ (3 ت)
                        
                            172 - قومية يابانية‏ (5 ت، 10 ص)
                        
                            173 - قومية يسارية‏ (7 ت، 16 ص)
                        
                            174 - قومية يمنية‏ (2 ت، 2 ص)
                        
                            175 - قومية يهودية‏ (2 ت، 15 ص)
                        
                            176 - قومية يونانية‏ (5 ت، 5 ص)
                        
                            177 - كاهانية‏ (1 ت، 6 ص)
                        
                            178 - كونفشيوسية جديدة‏ (13 ص)
                        
                            179 - كونفوشية‏ (2 ت، 14 ص)
                        
                            180 - لاسلطوية‏ (13 ت، 26 ص)
                        
                            200 - مذهب يوغوسلافي‏ (3 ت، 8 ص)
                        
                    
                    
                        
                    
                لا يوجد
                            
                        
                
                
                    التصنيف الفرعي
                    لا يوجد
                        
                            
                                
                                
                            
                            
                        
                        لا يوجد
                        
                            224 -     الجودة
                        
                    
                    
                        
                    
                لا يوجد
                            
                        
            
            
                
                
                    درجة الأولوية
                    
                            عادي
                        
                        
                            عادي
                        
                            عاجل
                        
                            عاجل جدا
                        
                    
                    
                        
                    
                
                            
                        
            
            
        
    


                                        
                                        
                                            
                                                
                                                إدارة جهات المراسلة
                                            
                                            
    
        
        
            نوع جهة المراسلة
            
                إدارات داخلية
                
        
        
        
            الجهة الرئيسية
            
                وزارة التجارة والصناعة و الاقتصاد و حماية المستهلك
                
                
                    
                        
                        
                    
                    
                
                
                وزارة التجارة والصناعة و الاقتصاد و حماية المستهلك
                
            
        
        
        
        
            
        
            
                                                                                          
        
    
    


                                        
                                    
                                
                            
                            
                                
                                    
                                        حفظ
                                    
                                    
                                        حفظ وطباعة الباركود
                                    
                                
                                
                                    
                                        جديد !
                                    
                                    
                                        إلغاء
                                    
                                
                                
                                    
                                    
                                
                            
                        
                    
                    
                    
                        
                            
                                
                                    
                                        
                                        محتوى الكتاب
                                    
                                    
                                        
                                            
                                            
    
        
    
    
                
                    
                    رفع محتوى
                
        
    
    
        
            
                
                الماسح الضوئي
            
        
    
    
        

        
    

    
    
    
    

    
        
    
    
        
        
        
    
    


                                            
                                            
                                            
                                                
                                                    
                                                
                                                0
                                            
                                            
                                            
                                                
                                                    
                                                
                                                0
                                            
                                            
                                            
                                                
                                                    
                                                
                                                0
                                            
                                        

                                        
                                            
                                            
                                        
                                    
                                
                            
                        
                    
                
                
            
        
        
    



        
    
    
    
        
            
    
        الشكل الافتراضى
    
    
        
            
        
        
            
            
                
            
        
    

    
        شكل 2
    
    
        
            
        
        
            
            
                
            
        
    

    
        شكل افتراضى 2
    
    
        
            
        
        
            
            
                
            
        
    

    
        مجمع اشكال
    
    
        
            
        
        
            
            
                
            
        
    

    
        افتراضى جديد
    
    
        
            
        
        
            
            
                
            
        
    

    
        نسخ الافتراضى
    
    
        
            
        
        
            
            
                
            
        
    

    
        تتتتتتتتت
    
    
        
            
        
        
            
            
                
            
        
    

            
        
    






version: 2.2.2.1 -  T#5734/html[@class=&quot;rtl&quot;]/body[1]/div[@class=&quot;md-scroll-mask&quot;]                                            
                ارشيف كادارة
                                                    
                ادارةةةةةة
                                                    
                ادارة الوكيل اقتصاد
                                                    
                ارشيف 33
                                                        
                
                    
                
                لا يوجد
                
                مدارس خاصه
                
                جهات خارجية
                
                جهات حكومية
                
                إدارات داخلية
                
                جهات نظام قديم
                
                مثال جهات اللجنه الاولمبيه
                
                شركات
                
              </value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath</name>
      <type>Main</type>
      <value>/html[@class=&quot;rtl&quot;]/body[1]</value>
   </webElementProperties>
   <webElementXpaths>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:position</name>
      <type>Main</type>
      <value>//body</value>
   </webElementXpaths>
</WebElementEntity>
